LEXICON_RU: dict[str, str] = {
    '/start': 'Привет, этот бот дает возможность оплатить доступ в клуб «Баффеты на Уораннах»Наш клуб это не просто место, где вы сможете получить инструменты и идеи, для увеличения своего заработка. Это сообщества, где вы всегда получите обратную связь, поддержку, общение с единомышленниками. Что Вам даст клуб? \n- Прибыльный долгосрочный портфель\n- Заработок на торговых сетапах \n Аналитику рынка\nЗакрытые материалы\nОбщение\nЕженедельные дайджесты',
    '/help': '',
    'choose_subscription':'Вот выбор подписок!',
    'two_day_sub': 'Подписка на 2 дня за 19 евро!',
    'one_month_sub': 'Подписка на 1 месяц за 150 евро!',
    'three_months_sub': 'Подписка на 3 месяца за 400 евро!',
    'six_months_sub': 'Подписка на 6 месяцев за 600 евро!',
    'one_year_sub': 'Подписка на 1 год за 1000 евро!',
    'paying_for_subscription':'\nЧтобы оплатить, переведите сумму подписки в USDT на этот кошелек!\n<code>hgsykgb7847384839329hfehjfbc8737f3jekf</code>',
    'payed_for_subscription':'Пришлите нам хэш транзакции, и в скором времени мы добавим вас в группу.',
}