
LEXICON_RU = {
    '/start': 'Добро пожаловать в закрытое сообщество «Баффеты на Уораннах»\n\nЭто не просто место, где ты сможешь получить инструменты и идеи, для увеличения своего заработка. \nЭто место, где ты всегда получишь обратную связь, поддержку, общение с единомышленниками.\n\n\nКейсы участников сообщества <a href="https://t.me/+1C2Y8skwnO8yZGJi">ЗДЕСЬ</a>  \n\nПри возникновении вопроса можешь написать мне в личку или помощнику. \nОтветим на все вопросы, проведем консультацию по сообществу.\n\nОснова: <a>@BaffetinaYorannah</a> \n\nFounder: <a>@BaffetnaYorannah</a>\nЧто бы перейти в меню нажми на кнопку располагающуюся рядом с клавиатурой.',    'choose_subscription':'Вот выбор подписок!',
    'one_month_sub': 'К оплате: 150$ USDT',
    'three_months_sub': 'К оплате: 400$ USDT',
    'six_months_sub': 'К оплате: 600$ USDT',
    'one_year_sub': 'К оплате: 1000$ USDT',
    'paying_for_subscription':'\nПереводите на USDT - TRC20:\n<code>TFDBhfpz5kokbeaFdL6S4iEpuWLfjFf3iC</code>\nПосле оплаты отправляй хэш транзакции (если возникли вопросы пиши <a>@BaffetnaYorannah</a>)',
   'payed_for_subscription':'Пришлите нам хэш транзакции, и в скором времени мы добавим вас в группу.',
    'checking_hash':'Подождите пару минут пока мы проверяем транзакцию, после этого мы добавим вас в группу',
    'no_subscription':'Здесь ты можешь отслеживать сроки действия твоей подписки. \n\nПри возникновении вопросов по закрытому сообществу, пиши @BaffetnaYorannah',
    'present_subscription':'Вот данные вашей подписки:',
    'present_private_channel':'Мы криптоэнтузиасты с 2018 года, начинали свой путь с майнинга. На сегодняшний день объединяем людей в единое сообщество, где цель не только развиваться в критпоиндустрии но и в других направлениях.\n\nЕсли ты пришел за  кнопкой «бабло» или «gambling» то эта «НЕ ТА ДВЕРЬ».\n\nМы говорим о том, как сохранить и приумножить свои средства.\n\n\nЧто Вам даст закрытое сообщество?\n\n-Прибыльный долгосрочный портфель\n\n-Заработок на торговых сетапах\n\n-Обзоры рынка / проектов / аналитику\n\n-Обучающие и не только материалы\n\n-Поддержку, полезные контакты и единомышленников\n\n\nСообщество подходит для людей с депозитом от 1 500$, но моя рекомендация от 10.000$',
    'contacts':'Вот контакты если вам необходима помощь: \nОсновной канал: <a>https://t.me/BaffetinaYorannah</a> \nЛичный контакт: <a>@MarvellMars</a> \n Помощник: <a>@BaffetConcierge</a>',
    'additional_help':'При возникновении вопроса можешь написать мне в личку или помощнику. Ответим на вопросы, проведем консультацию.\n \nОсновной канал: <a>https://t.me/BaffetinaYorannah</a> \nЛичный контакт: <a>@MarvellMars</a> \n Помощник: <a>@BaffetConcierge</a>',
    'subs_succesful':'Ваша оплата прошла успешно и скоро вы будете добавлены в закрытый канал!',
    'subs_unsuccessful':'Данный хэщ не валиден, пожалуйста удостоверьтесь в правильности информации, чтобы обратить за помощью отправьте /help',
    'important':'ВАЖНО!\nСоглашаясь на участие в нашем клубе, вы принимаете на себя все риски инвестиций.\n\nВы понимаете, что нельзя инвестировать последние или заемные средства.\n\nВы понимаете, что в инвестициях нет гарантий доходности.\n\nВы получаете аналитику и информацию от меня и моей команды, наши сделки, наше видение.'
}